jorgebucaran/fisher
paysonwallach/fish-you-should-use
asim-tahir/docker.fish
brgmnn/fish-docker-compose
patrickf1/colored_man_pages.fish
jhillyerd/plugin-git
kfkonrad/last-working-dir-fish-pkg
icezyclon/virtualfish-uvenv
jethrokuan/fzf
laughedelic/pisces
meaningful-ooo/sponge
edheltzel/fisher-plugin-macos
egigoka/done
